"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Atļauj piekļuvi lai parādītu sinhronizētos video";
"NSBluetoothPeripheralUsageDescription" = "Izmantots lai pārraidītu uz citām ierīcēm";
"NSMicrophoneUsageDescription" = "Izmantots priekš sapārošanas ar citām ierīcēm";
"NSCameraUsageDescription" = "Izmantots priekš QR koda skenēšanas";
"NSFaceIDUsageDescription" = "Izmantots lai atslēgtu tavu ierīci kad ir ieslēgti ierobežojumi";
"NSLocationWhenInUseUsageDescription" = "Izmantots lai dalītos ar anonīmiem produkta uzlabošanas datiem";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Izmantots lai dalītos ar anonīmiem produkta uzlabošanas datiem";
"NSLocationAlwaysUsageDescription" = "Izmantots lai dalītos ar anonīmiem produkta uzlabošanas datiem";
"NSPhotoLibraryUsageDescription" = "Lūdzu ieslēdz fotogrāfiju piekļuvi lai iekļautu bildes.";
"NSBluetoothAlwaysUsageDescription" = "Izmantots lai atrastu tuvumā esošās Google Cast ierīces";
"NSLocalNetworkUsageDescription" = "Izmantots lai atrastu kopvietnes un Google Cast ierīces iekšējā tīklā";
"NSPhotoLibraryAddUsageDescription" = "Tas ļaus lietotnei Infuse saglabāt attēlus programmā Photos.";
